INSERT INTO `poor_family` VALUES (1, 1855445, '张山', '配偶', '藏族', 49, '女', '11111111111111111', '健康', '务农', '无', 15801.05, '文盲或半文盲', 1, 64417, '2018-1-25 11:45:07');
INSERT INTO `poor_family` VALUES (2, 1855445, '张山2', '子', '藏族', 26, '男', '11111111111111111', '健康', '务农', '无', 15801.05, '初中', 1, 64417, '2018-1-25 11:46:40');
INSERT INTO `poor_family` VALUES (3, 1855446, '张山3', '配偶', '藏族', 53, '女', '11111111111111111', '健康', '务农', '无', 10499.71, '文盲或半文盲', 1, 64417, '2018-1-25 15:21:24');
INSERT INTO `poor_family` VALUES (4, 1855446, '张山4', '女', '藏族', 14, '女', '11111111111111111', '健康', '学生', '小学', 0, '小学', 1, 64417, '2018-1-25 15:22:50');
INSERT INTO `poor_family` VALUES (5, 1855447, '张山5', '非亲属', '藏族', 15, '男', '11111111111111111', '健康', '学生', '学校', 0, '小学', 1, 64417, '2018-1-25 15:24:41');
INSERT INTO `poor_family` VALUES (6, 1855448, '张山6', '母', '藏族', 60, '女', '11111111111111111', '健康', '无', '无', 0, '文盲或半文盲', 1, 64417, '2018-3-4 15:06:06');
INSERT INTO `poor_family` VALUES (7, 1855448, '张山7', '非亲属', '藏族', 2, '男', '11111111111111111', '健康', '无', '无', 0, '文盲或半文盲', 1, 64417, '2018-3-4 15:23:47');
INSERT INTO `poor_family` VALUES (8, 1855449, '张山8', '配偶', '藏族', 26, '女', '11111111111111111', '健康', '务工', '无', 13583.2, '文盲或半文盲', 1, 64417, '2018-3-4 15:25:37');
